/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Could not make the symbolic link, because the following error occurred: %d (%s)";

/* This is the real deal, baby! */
"Make Symbolic Link" = "Make Symbolic Link";

